[
  "better-word-count",
  "better-fn",
  "obsidian-admonition",
  "obsidian-filename-heading-sync",
  "calendar",
  "obsidian-imgur-plugin",
  "obsidian-mind-map",
  "nldates-obsidian",
  "note-refactor-obsidian",
  "obsidian-git",
  "obsidian-outliner",
  "url-into-selection",
  "periodic-notes",
  "podcast-note",
  "review-obsidian",
  "smart-random-note",
  "tag-wrangler",
  "templater-obsidian",
  "obsidian-tidy-footnotes",
  "cm-typewriter-scroll-obsidian",
  "obsidian-wikipedia",
  "zoottelkeeper-obsidian-plugin"
]